[
  {
    "id": 1,
    "titulo": "Dr. Luís da Silva é homenageado durante ação de identificação de amostras animais no LACEN/SE",
    "autor": "Gustavo Uchôa",
    "data": "09/05/2025",
    "imagem": {
      "src": "/assets/img/Principal.png",
      "alt": "Dr. Luís da Silva em ação no laboratório"
    },
    "conteudo": [
      {
        "tipo": "paragrafo",
        "texto": "Na última sexta-feira (23), o Laboratório Central de Saúde Pública de Sergipe (LACEN/SE) realizou uma ação especial de identificação de amostras animais, reforçando o compromisso da instituição com a vigilância sanitária e epidemiológica do estado. Durante o evento, o renomado pesquisador Dr. Luís da Silva foi homenageado por sua dedicação e contribuições científicas na área da saúde pública."
      },
      {
        "tipo": "imagem",
        "src": "/assets/img/foto_doutor.png",
        "alt": "Dr. Luís da Silva em laboratório",
        "posicao": "direita"
      },
      {
        "tipo": "paragrafo",
        "texto": "A iniciativa teve como objetivo aprimorar os processos de análise e diagnóstico de amostras biológicas, fundamentais para o monitoramento e controle de doenças zoonóticas. Profissionais da área de saúde, pesquisadores e estudantes participaram da ação, discutindo avanços tecnológicos e metodologias inovadoras para a identificação de agentes patogênicos."
      },
      {
        "tipo": "paragrafo",
        "texto": "A homenagem ao Dr. Luís da Silva destacou sua trajetória de mais de duas décadas no campo da microbiologia e sua atuação essencial no desenvolvimento de técnicas que aprimoram a segurança sanitária em Sergipe. Emocionado, o pesquisador agradeceu o reconhecimento e enfatizou a importância da pesquisa contínua para a prevenção de surtos e epidemias."
      },
      {
        "tipo": "imagem",
        "src": "/assets/img/Imagem1.jpg",
        "alt": "Pesquisadores em ação",
        "posicao": "esquerda"
      },
      {
        "tipo": "paragrafo",
        "texto": "O diretor do LACEN/SE, Dr. Marcelo Andrade, ressaltou a relevância do evento e enalteceu o legado do homenageado. “Dr. Luís sempre esteve à frente de importantes pesquisas que impactaram diretamente a saúde da população. Seu trabalho é inspiração para as novas gerações de cientistas e profissionais da área”, afirmou."
      },
      {
        "tipo": "paragrafo",
        "texto": "A ação no LACEN/SE reafirma a importância da pesquisa aplicada à saúde pública e reforça o papel fundamental da identificação precisa de agentes infecciosos na proteção da população sergipana."
      }
    ]
  },

  {
    "id": 2,
    "titulo": "Aparentemente os cards funcionam :D",
    "imagem": {
      "src": "/assets/img/Imagem1.jpg",
      "alt": "Dr. Luís da Silva em ação no laboratório"
    },
    "conteudo": [
      {
        "tipo": "paragrafo",
        "texto": "Na última sexta-feira (23), o Laboratório Central de Saúde Pública de Sergipe (LACEN/SE) realizou uma ação especial de identificação de amostras animais, reforçando o compromisso da instituição com a vigilância sanitária e epidemiológica do estado. Durante o evento, o renomado pesquisador Dr. Luís da Silva foi homenageado por sua dedicação e contribuições científicas na área da saúde pública."
      }
    ]
  }
]
